var config = {
    texts: [
        "送给我", 
        "最喜欢的宝宝",
        "今天是你的生日",
        "这是我第一次",
        "庆祝你的生日",
        "从九月份认识到现在",
        "已经有了许多美好的回忆",
        "和你在一起真的很幸福",
        "以后也要一起长长久久",
        "你就是我的唯一",
        "可爱的宝宝要天天开心",
        "把你抱起来亲亲",
        "嘿嘿~",
    ],
    /**
     * imgs 可以不填, 但是如果要填写的话必须遵循下面的格式
     * "对应上面的文字, 要完全一样" : "图片地址, 可以把图片放在imgs文件夹中"
     * 例如
     * "心爱的小可爱": "./imgs/xiaokeai.jpg"
     *
     * 如果不要图片的话, 直接在每行开头写两个斜杠注释即可, 例如下面的 "今天是你的生日" 的图片就不会展示了:)
     * Tip: 图片最好用正方形or接近正方形, 看起来效果更好
     */
    imgs: {
        "心爱的小可爱": "./imgs/xiaokeai.png",
    },
    desc: {
        turn_on: "开始",
        play: "音乐",
        bannar_coming: "继续",
        balloons_flying: "好像少点东西",
        cake_fadein: "蛋糕？",
        light_candle: "蜡烛？",
        wish_message: "生日快乐",
        story: "这是一封信",
    }
};
